export const visas = [
  {
    country: "АВСТРАЛИЯ",
    price: "20 000KZT",
    deadline: "от 3-х дней",
    title: "Какая виза в Австралию нужна из РК – виды, особенности, условия",
    text: `Виза в Австралию является одной из ключевых составляющих при формировании пакета въездных документов для граждан Республики
        Казахстан. Визовый центр, консульство, Посольство - официальные
        организации, которые оформляют легитимные документы для представителей
        РК, которые намерены посетить Австралию. На каких условиях открывается
        виза в Австралию для граждан Казахстана Каждый документ принимается
        после предварительного перевода на английский язык. Бланк анкеты
        заполняется в онлайн режиме. Собранный пакет документов подается в
        электронном виде через сайт. Документы находятся на рассмотрении в
        Посольстве около месяца.`,
  },
  {
    country: "АВСТРАЛИЯ",
    price: "20 000KZT",
    deadline: "от 3-х дней",
    title: "Какая виза в Австралию нужна из РК – виды, особенности, условия",
    text: `Виза в Австралию является одной из ключевых составляющих при формировании пакета въездных документов для граждан Республики
        Казахстан. Визовый центр, консульство, Посольство - официальные
        организации, которые оформляют легитимные документы для представителей
        РК, которые намерены посетить Австралию. На каких условиях открывается
        виза в Австралию для граждан Казахстана Каждый документ принимается
        после предварительного перевода на английский язык. Бланк анкеты
        заполняется в онлайн режиме. Собранный пакет документов подается в
        электронном виде через сайт. Документы находятся на рассмотрении в
        Посольстве около месяца.`,
  },
  {
    country: "АВСТРАЛИЯ",
    price: "20 000KZT",
    deadline: "от 3-х дней",
    title: "Какая виза в Австралию нужна из РК – виды, особенности, условия",
    text: `Виза в Австралию является одной из ключевых составляющих при формировании пакета въездных документов для граждан Республики
        Казахстан. Визовый центр, консульство, Посольство - официальные
        организации, которые оформляют легитимные документы для представителей
        РК, которые намерены посетить Австралию. На каких условиях открывается
        виза в Австралию для граждан Казахстана Каждый документ принимается
        после предварительного перевода на английский язык. Бланк анкеты
        заполняется в онлайн режиме. Собранный пакет документов подается в
        электронном виде через сайт. Документы находятся на рассмотрении в
        Посольстве около месяца.`,
  },
];
