export const comments = [
  {
    text: "Спасибо Наиле, мы довольны услугами, все четко и быстро объясняла. Постоянно были на связи, помогла заполнять нужные бумаги. Благодаря рекомендациям мы получили шенген-визу в Эстонию за 12 рабочих дней, что очень быстро (в центре сказали, что запрос рассматривают 15-20 дней). Я лично еще в 2019 году брала консультацию в вашем центре (тогда вроде офис был в другом месте). И тогда понравился сервис, поэтому сразу искала именно этот центр",
    fullName: "Еркежан Арынова",
    data: "12.05.2023",
  },
  {
    text: "",
    fullName: "",
    data: "",
  },
  {
    text: "",
    fullName: "",
    data: "",
  },
  {
    text: "",
    fullName: "",
    data: "",
  },
];
